[
  {
    "id": 0,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000869857/COVER/cover1__w600.jpg",
    "title": "Великий Гэтсби",
    "author": "Ф. Скотт Фицджеральд",
    "genre": "роман",
    "genreId": 1,
    "price": 590,
    "seller": "MLS Books",
    "description": "Двадцатые ещё только начались, а вы уже от них устали? Вернитесь в Ревущие двадцатые с Великим Гэтсби! Фрэнсис Скотт Фицджеральд откроет перед вами время, когда будущее могло быть только прекрасным. Джаз, вечеринки и деньги, льющиеся рекой, – такова повседневность героев книги. Великий Гэтсби является отчасти историей самого Ф. С. Фицджеральда. Он был влюблен в красавицу Зельду, но у него не было денег, чтобы обеспечить брак. Фицджеральд стал популярным писателем и добился руки возлюбленной. История Джея Гэтсби – мрачный близнец этой. Гэтсби - нувориш, сколотивший состояние на темных делах, и окруживший себя покровом тайны. Никто не знает источник его богатств, но все с удовольствием перемывают ему кости на его вечеринках. Заглянуть под эту личину удается лишь рассказчику, Нику Каррауэю, который неожиданно узнает в нем своего сослуживца. Вскоре он понимает, что для Гэтбси богатство лишь инструмент, а единственное, что ему на самом деле нужно – добиться любви одной красавицы"
  },
  {
    "id": 1,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000835760/COVER/cover1__w600.jpg",
    "title": "Шерлок Холмс",
    "author": "Артур Конан Дойл",
    "genre": "детектив",
    "genreId": 2,
    "price": 229,
    "seller": "Noxciyn Kinishka",
    "description": "Прошло уже больше ста лет с того момента, как был напечатан первый рассказ о Шерлоке Холмсе, а читатели всего мира по‑прежнему с упоением погружаются в мир интереснейших опасных приключений, особую прелесть которых составляет твердая уверенность в том, что все закончится хорошо, ведь рассказов‑то — несколько дюжин!"
  },
  {
    "id": 2,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000857763/COVER/cover1__w600.jpg",
    "title": "Ведьмак",
    "author": "Анджей Сапковский",
    "genre": "фэнтези",
    "genreId": 3,
    "price": 488,
    "seller": "Jeanne Books",
    "description": "«Ведьмак» — это культовый цикл польского писателя Анджея Сапковского, лёгший в основу популярной серии видеоигр и одноимённого телесериала производства Netflix. В декабре 2021 года на сервисе выйдет второй сезон телесериала, а мы приглашаем вас вспомнить, с чего всё начиналось. «Меч предназначения» — это вторая книга о приключениях ведьмака Геральта, волшебницы Йеннифер, барда Лютика и девочки Цириллы — того самого Дитя Предназначения, с которым будет тесно связана вся последующая жизнь ведьмака."
  },
  {
    "id": 3,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000723728/COVER/cover1__w600.jpg",
    "title": "Старик и море",
    "author": "Эрнест Хемингуэй",
    "genre": "повесть",
    "genreId": 4,
    "price": 266,
    "seller": "MLS Books",
    "description": "Старик и море. Повесть посвящена трагическому стоицизму: перед жестокостью мира человек, даже проигрывая, должен сохранять мужество и достоинство. Автобиографическая повесть Зеленые холмы Африки – одно из произведений, заложивших основу мифа о папе Хэме – смелом до безумия авантюристе-интеллектуале, любимце женщин, искателе сильных ощущений и новых впечатлений."
  },
  {
    "id": 4,
    "imageUrl": "https://cdn.eksmo.ru/v2/ITD000000001153897/COVER/cover1__w820.jpg",
    "title": "1984",
    "author": "Джордж Оруэлл",
    "genre": "антиутопия",
    "genreId": 5,
    "price": 406,
    "seller": "Noxciyn Kinishka",
    "description": "Потеряли правду в море лжи? Не знаете, кому доверять? С экранов на вас льются потоки ненависти? Добро пожаловать в 1984. В ваших руках руководство по выживанию в мире официально установленного двоемыслия. В мире, где дважды два равно пяти. В мире, где нет ни прошлого, ни будущего, есть только уродливое настоящее. Джордж Оруэлл – английский писатель и журналист, социалист, воевавший против фашистов в Испании. В далеком 1949 г. он написал визионерскую антиутопию 1984 – одну из самых продаваемых книг нашего времени. Её мир – это мир элиты, насаждающей невежество. Её контроль над человеком полон и целен. Даже неортодоксальные мысли в этом обществе запрещены. Согрешившие мыслью отправляются на перевоспитание в мрачные застенки Министерства Любви. Главный герой – один из тех несчастных, что слишком привязаны к миру прошлого. Дни таких, как он, сочтены. Зная это, он решается на отчаянный бунт в обществе непререкаемой догмы – завести дневник. Этот дневник расскажет о днях последнего человека в Европе, осмелившегося мечтать и любить."
  },
  {
    "id": 5,
    "imageUrl": "https://cdn.ast.ru/v2/AST000000000085534/COVER/cover1__w600.jpg",
    "title": "Оно",
    "author": "Стивен Кинг",
    "genre": "ужасы",
    "genreId": 6,
    "price": 1143,
    "seller": "Jeanne Books",
    "description": "В маленьком провинциальном городке Дерри много лет назад семерым подросткам пришлось столкнуться с кромешным ужасом - живым воплощением ада. Прошли годы... Подростки повзрослели, и ничто, казалось, не предвещало новой беды. Но кошмар прошлого вернулся, неведомая сила повлекла семерых друзей назад, в новую битву со Злом. Ибо в Дерри опять льется кровь и бесследно исчезают люди. Ибо вернулось порождение ночного кошмара, настолько невероятное, что даже не имеет имени..."
  },
  {
    "id": 6,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000847333/COVER/cover1__w600.jpg",
    "title": "Дюна",
    "author": "Фрэнк Герберт",
    "genre": "фантастика",
    "genreId": 7,
    "price": 699,
    "seller": "MLS Books",
    "description": "Роман «Дюна», первая книга прославленной саги, знакомит читателя с Арракисом — миром суровых пустынь, исполинских песчаных червей, отважных фрименов и таинственной специи. Безграничная фантазия автора создала яркую, почти осязаемую вселенную, в которой есть враждующие Великие Дома, могущественная Космическая Гильдия, загадочный Орден Бинэ Гессерит и неуловимые ассасины."
  },
  {
    "id": 7,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000702389/COVER/cover1__w600.jpg",
    "title": "Мартин Иден",
    "author": "Джек Лондон",
    "genre": "роман",
    "genreId": 1,
    "price": 214,
    "seller": "Noxciyn Kinishka",
    "description": "«Мартин Иден» — самый известный роман Джека Лондона, впервые напечатанный в 1908-1909 гг. Во многом автобиографическая книга о человеке, который сделал себя сам, выбравшись из самых низов, добился признания. Любовь к девушке из высшего общества побуждает героя заняться самообразованием. Он становится писателем, но все издательства отказывают ему в публикации. И как это часто бывает в жизни, пройдя сквозь лишения и унижения, получив отказ от любимой девушки, он наконец становится знаменитым. Но ни слава, ни деньги, ни успех, ни даже возвращение его возлюбленной не могут уберечь Мартина от разочарования в этой насквозь фальшивой жизни."
  },
  {
    "id": 8,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000842001/COVER/cover1__w600.jpg",
    "title": "Золотой жук",
    "author": "Эдгар Аллан По",
    "genre": "детектив",
    "genreId": 2,
    "price": 250,
    "seller": "Jeanne Books",
    "description": "В сборник включены лучшие произведения Эдгара По — психологические, детективные и фантастические рассказы и эссе, в том числе известнейшие: Золотой жук, Убийство на улице Морг, Тайна Мари Роже, Мистификация, Падение дома Ашеров. Они позволяют читателю составить наиболее полное представление о многогранности таланта писателя — непревзойденного создателя фантасмагорий, мистических аллюзий и кошмаров."
  },
  {
    "id": 9,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000827077/COVER/cover1__w600.jpg",
    "title": "Стрелок",
    "author": "Стивен Кинг",
    "genre": "фэнтези",
    "genreId": 3,
    "price": 352,
    "seller": "MLS Books",
    "description": "«Стрелок» — первый роман легендарного фэнтезийного цикла «Темная Башня» культового американского писателя Стивена Кинга. В нем повествуется о Роланде Дискейне — последнем члене знаменитого в его мире ордена стрелков. Прототипом для создания персонажа послужили герои вестернов, которых играл голливудский актер Клинт Иствуд."
  },
  {
    "id": 10,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000850599/COVER/cover1__w600.jpg",
    "title": "Собачье сердце",
    "author": "Михаил Булгаков",
    "genre": "повесть",
    "genreId": 4,
    "price": 199,
    "seller": "Noxciyn Kinishka",
    "description": "«Собачье сердце», гениальная повесть Михаила Булгакова, написанная еще в 1925 году, едва не стоившая автору свободы и до 1987 года издававшаяся лишь за рубежом и ходившая по рукам в самиздате, в представлениях не нуждается. Чуть ли не до последней буквы разобранная на цитаты история милого пса Шарика, превращенного благодаря эксперименту профессора Преображенского в типичного красного хама Полиграфа Шарикова, среди русскоязычных читателей вот уже нескольких поколений носит поистине культовый статус."
  },
  {
    "id": 11,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000869592/COVER/cover1__w600.jpg",
    "title": "Мы",
    "author": "Евгений Замятин",
    "genre": "антиутопия",
    "genreId": 5,
    "price": 450,
    "seller": "Jeanne Books",
    "description": "Знаковый роман, с которого официально отсчитывают само существование жанра «антиутопия». Роман об «обществе равных», в котором человеческая личность сведена к «нумеру». В нем унифицировано все — одежда и квартиры, мысли и чувства. Нет ни семьи, ни иных привязанностей... Но можно ли вытравить из человека жажду свободы, пока он остается человеком? В книгу также вошли повесть «Бич Божий», сказки и рассказы 1914–1935 гг."
  },
  {
    "id": 12,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000840983/COVER/cover1__w600.jpg",
    "title": "Призраки дома на холме",
    "author": "Ширли Джексон",
    "genre": "ужасы",
    "genreId": 6,
    "price": 447,
    "seller": "MLS Books",
    "description": "Впервые опубликованный в 1959 году роман Ширли Джексон «Призрак дома на холме» сразу был признан образцом мистического триллера. Популярность книги закрепили две экранизации — Роберта Уайза (1963) и Яна Де Бонта при участии Стивена Спилберга (1999). А теперь культовый роман вдохновил Netflix на одноименный сериал. Старинный особняк на холме приносит его обитателям одни несчастья. Никто не рискует здесь не то, что жить, даже оставаться на ночь — говорят, Хилл‑хаус стал пристанищем привидений."
  },
  {
    "id": 13,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000836427/COVER/cover1__w600.jpg",
    "title": "Солярис",
    "author": "Станислав Лем",
    "genre": "фантастика",
    "genreId": 7,
    "price": 611,
    "seller": "Noxciyn Kinishka",
    "description": "«Солярис» – бесспорная вершина творчества Станислава Лема, произведение, повлиявшее на развитие научной фантастики XX века, в том числе и на русскую фантастику. Роман дважды экранизирован, по нему были поставлены радиопьесы, спектакли – и даже балет! Итак, что же такое Солярис? Бескрайний мыслящий океан, преследующий непонятные человеку цели, тончайший камертон, преобразующий людские чувства в материальную форму? Воплощенный кошмар психолога или духовный целитель? Со дня публикации книги прошло больше 50 лет, а ее читатели все так же продолжают задаваться вопросами, ответы на которые невозможно получить, не заглянув в свое собственное сердце."
  },
  {
    "id": 14,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000827632/COVER/cover1__w600.jpg",
    "title": "Три товарища",
    "author": "Эрих Мария Ремарк",
    "genre": "роман",
    "genreId": 1,
    "price": 472,
    "seller": "Jeanne Books",
    "description": "Трое друзей — Робби, отчаянный автогонщик Кестер и «последний романтик» Ленц прошли Первую мировую войну. Вернувшись в гражданскую жизнь, они основали небольшую автомастерскую. И хотя призраки прошлого преследуют их, они не унывают — ведь что может быть лучше дружбы, крепкой и верной, ради которой можно отдать последнее? Наверное, лишь только любовь, не знающая границ и пределов. Прекрасная и грустная Пат, нежная возлюбленная Робби, рассеивает мрак бессмысленности его существования. Однако обретенному счастью угрожают отголоски все той же войны – существующие уже не только в памяти и сознании героев, а суровым образом воплотившиеся в реальность..."
  },
  {
    "id": 15,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000703744/COVER/cover1__w600.jpg",
    "title": "Рухнувшие небеса",
    "author": "Сидни Шелдон",
    "genre": "детектив",
    "genreId": 2,
    "price": 207,
    "seller": "MLS Books",
    "description": "Над этим кланом американских магнатов и политиков словно довлеет проклятие. И теперь убит еще один из членов могущественного семейства... Но кто же оборвал жизнь молодого миллиардера? Точнее - кто из его многочисленных врагов? Амбициозная журналистка начинает собственное расследование и понимает, что, расплетая паутину преступлений, запутывается в сети преступлений новых - и еще более загадочных..."
  },
  {
    "id": 16,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000833967/COVER/cover1__w600.jpg",
    "title": "Хоббит",
    "author": "Дж. Р. Р. Толкин",
    "genre": "фэнтези",
    "genreId": 3,
    "price": 722,
    "seller": "Noxciyn Kinishka",
    "description": "Джон Рональд Руэл Толкин (3.01.1892 – 2.09.1973) – писатель, поэт, филолог, профессор Оксфордского университета, родоначальник современной фэнтези. В 1937 году был написан «Хоббит», а в середине 1950-х годов увидели свет три книги «Властелина колец», повествующие о Средиземье – мире, населенном представителями волшебных рас со сложной культурой, историей и мифологией."
  },
  {
    "id": 17,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000833886/COVER/cover1__w600.jpg",
    "title": "Драма на охоте",
    "author": "Антон Чехов",
    "genre": "повесть",
    "genreId": 4,
    "price": 286,
    "seller": "Jeanne Books",
    "description": "Кого может оставить равнодушным вальс Евгения Доги, написанный к фильму «Мой ласковый и нежный зверь»? Фильму, снятому по мотивам повести Антона Чехова «Драма на охоте». «Драма на охоте» – одна из ранних работ Чехова, написанная в редком для писателя жанре детектива. Однако, несмотря на детективную форму, на первом плане в повести психологизм и душевные переживания героев. «Драма на охоте» – это история юной красавицы Оленьки Скворцовой, ее жизни, любви и смерти."
  },
  {
    "id": 18,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000830183/COVER/cover1__w600.jpg",
    "title": "О дивный новый мир",
    "author": "Олдос Хаксли",
    "genre": "антиутопия",
    "genreId": 5,
    "price": 426,
    "seller": "MLS Books",
    "description": "«О дивный новый мир» — культовая антиутопия Олдоса Хаксли, изданная миллионными тиражами по всему миру. Роман о генетически программируемом обществе потребления, обществе всеобщего счастья, в котором разворачивается трагическая история человека, ставшего чужаком в этом мире..."
  },
  {
    "id": 19,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000856987/COVER/cover1__w600.jpg",
    "title": "Монстролог",
    "author": "Рик Янси",
    "genre": "ужасы",
    "genreId": 6,
    "price": 884,
    "seller": "Noxciyn Kinishka",
    "description": "Таинственный монстролог доктор Уортроп и его ученик, сирота Уилл Генри, охотятся на чудовищ, разгадывают тайны, терзающие человечество, и приближаются к ответу на самые важные вопросы — что же такое настоящий монстр? Кого считать чудовищем? И зачем инфернальные создания приходят в наш мир? Кем мы были до встречи с ними и кем станем после?.."
  },
  {
    "id": 20,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000711745/COVER/cover1__w600.jpg",
    "title": "Машина времени",
    "author": "Герберт Уэллс",
    "genre": "фантастика",
    "genreId": 7,
    "price": 206,
    "seller": "Jeanne Books",
    "description": "Сюжет «Машины времени» разворачивается на Земле в далеком будущем, куда главный герой попадает с помощью собственноручно сконструированного механизма. Он ожидает увидеть высокоразвитое общество, но встречает лишь деградировавших людей. Разочарованный, он отправляется еще дальше. И не обнаруживает ни одного разумного существа..."
  },
  {
    "id": 21,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000868679/COVER/cover1__w600.jpg",
    "title": "Гордость и предубеждение",
    "author": "Джейн Остен",
    "genre": "роман",
    "genreId": 1,
    "price": 340,
    "seller": "MLS Books",
    "description": "Гордость не позволяет вам читать английские книги в адаптации? Предубеждены против сокращений? Тогда ознакомьтесь с шедевром Джейн Остен в оригинале! Гордость и предубеждение – роман нравов, рассказывающий о неравной любви аристократа и девушки из семьи небогатого дворянина, которому отчаянно необходимо пристроить куда-нибудь пять своих дочерей. Эта история любви вот уже два столетия находит себе преданных поклонников. Впрочем, не последнюю роль в этом играет мягкий юмор Д. Остен, её неповторимая авторская черта."
  },
  {
    "id": 22,
    "imageUrl": "https://cdn.ast.ru/v2/AST000000000023705/COVER/cover1__w600.jpg",
    "title": "Лунный камень",
    "author": "Уилки Коллинз",
    "genre": "детектив",
    "genreId": 2,
    "price": 280,
    "seller": "Noxciyn Kinishka",
    "description": "Лунный камень — самая известная и, бесспорно, лучшая книга Уилки Коллинза. В этом прекрасном произведении органично сочетаются черты классического детектива, приключенческого и авантюрного романа, а увлекательнейшее повествование сразу же захватывает читателя и держит в напряжении до последней страницы."
  },
  {
    "id": 23,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000841823/COVER/cover1__w600.jpg",
    "title": "Возвращение короля",
    "author": "Дж. Р. Р. Толкин",
    "genre": "фэнтези",
    "genreId": 3,
    "price": 299,
    "seller": "Jeanne Books",
    "description": "Перед вами трилогия Властелин Колец. Своеобразная Библия от фэнтези. Книга Книг ХХ века. Самое популярное, самое читаемое, самое культовое произведение ушедшего столетия. Стены Минас-Тирита, крепости Последней Надежды, осаждают бесчисленные рати Черного Властелина Саурона. Повелитель сил Тьмы уже готов праздновать победу, не замечая в упоении собственной мощью двух маленьких человечков, приближающихся к Роковой Горе, чтобы уничтожить Кольцо Всевластия. От мужества полуросликов зависит судьба всего Средиземья…"
  },
  {
    "id": 24,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000833627/COVER/cover1__w600.jpg",
    "title": "Пиковая дама",
    "author": "А. С. Пушкин",
    "genre": "повесть",
    "genreId": 4,
    "price": 189,
    "seller": "MLS Books",
    "description": "Пиковая дама – одна из самых загадочных повестей А.С. Пушкина. Одноименная опера П.И. Чайковского, регулярные театральные постановки и солидное количество экранизаций красноречиво свидетельствуют о невероятной популярности этого произведения, а знаменитые тройка, семерка, туз известны даже тем, кто незнаком с историей Германна. Не уступают в популярности и литературной значимости и поэмы Полтава, Медный всадник, Руслан и Людмила – совершенно разные в сюжетном отношении произведения объединяет читательская и зрительская любовь, будь то постановки на сцене, кинокартины на экране или чтение оригинала."
  },
  {
    "id": 25,
    "imageUrl": "https://cv6.litres.ru/pub/c/elektronnaya-kniga/cover_max1500/39507162--.jpg",
    "title": "451° по Фаренгейту",
    "author": "Рэй Брэдбери",
    "genre": "антиутопия",
    "genreId": 5,
    "price": 414,
    "seller": "Noxciyn Kinishka",
    "description": "Каждая страница этой книги заставит вас снова и снова спрашивать: действительно ли это антиутопия, вымысел, плод авторской фантазии? Миниатюрные наушники, летящие на бешеной скорости автомобили, бессмысленные реалити-шоу, назойливая реклама, работа на износ, пригоршни антидепрессантов… Повседневные детали современного мира были описаны семь десятилетий назад с такой точностью, что вы невольно поверите в существование машины времени и начнете искать в каждой строке указатель поворота, который поможет вырваться из безумной рутины. И будет новый мир, и новая жизнь, и новые книги встанут на полки библиотек, и старые слова обретут новый смысл."
  },
  {
    "id": 26,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000868164/COVER/cover1__w600.jpg",
    "title": "Институт",
    "author": "Стивен Кинг",
    "genre": "ужасы",
    "genreId": 6,
    "price": 499,
    "seller": "Jeanne Books",
    "description": "Еще недавно у двенадцатилетнего Люка Эллиса была вполне привычная жизнь: школа, обеды с родителями в любимой пиццерии, вечера в компании лучшего друга… Пока одним июньским утром он не просыпается в собственной комнате, вот только в ней нет окон и находится она в тщательно укрытом от всего мира месте под названием Институт. Здесь над похищенными из разных городов детьми, обладающими даром телепатии или телекинеза, проводят жестокие эксперименты с целью максимально развить их паранормальные способности. Бежать невозможно. Будущее предопределено, и это будущее — загадочная Дальняя половина Института, откуда не возвращался еще никто… Однако Люк не намерен сдаваться. Он уверен: в любой системе есть слабое место и он дождется часа, когда сможет вновь оказаться на свободе..."
  },
  {
    "id": 27,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000840362/COVER/cover1__w600.jpg",
    "title": "Двадцать тысяч лье под водой",
    "author": "Жюль Верн",
    "genre": "фантастика",
    "genreId": 7,
    "price": 218,
    "seller": "MLS Books",
    "description": "Когда профессор Пьер Аронакс, его слуга Консель и китобой Нед Ленд отправились на поиски неизвестной науке рыбы, они и представить не могли, чем обернется их экспедиция. Странное морское чудище оказывается не живым существом, а… подводной лодкой Наутилус. Но куда больше вопросов вызывает ее хозяин – загадочный капитан Немо, прошлое которого окутано тайнами. Вместе им предстоит исследовать бескрайние океанские просторы и пройти под водой двадцать тысяч лье…"
  },
  {
    "id": 28,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000857918/COVER/cover1__w600.jpg",
    "title": "Убить пересмешника",
    "author": "Харпер Ли",
    "genre": "роман",
    "genreId": 1,
    "price": 597,
    "seller": "Noxciyn Kinishka",
    "description": "История маленького сонного городка на юге Америки, поведанная маленькой девочкой. История ее брата Джима, друга Дилла и ее отца — честного, принципиального адвоката Аттикуса Финча, одного из последних и лучших представителей старой «южной аристократии». История судебного процесса по делу чернокожего парня, обвиненного в насилии над белой девушкой. Но прежде всего — история переломной эпохи, когда ксенофобия, расизм, нетерпимость и ханжество, присущие американскому югу, постепенно уходят в прошлое. «Ветер перемен» только‑только повеял над Америкой. Что он принесет?.."
  },
  {
    "id": 29,
    "imageUrl": "https://cdn.ast.ru/v2/ASE000000000830336/COVER/cover1__w600.jpg",
    "title": "Граф Монте-Кристо",
    "author": "Александр Дюма",
    "genre": "роман",
    "genreId": 1,
    "price": 244,
    "seller": "Jeanne Books",
    "description": "Неоднократно экранизированную историю молодого моряка Эдмона Дантеса, заточенного по подлому навету в зловещий замок Иф, совершившего оттуда дерзкий побег, ставшего обладателем несметных богатств острова Монте-Кристо и положившего жизнь на то, чтобы изощренно отомстить обидчикам, знают все — однако нам по-прежнему доставляет удовольствие возвращаться к ней, снова и снова переживая все ее увлекательные перипетии."
  }
]
